org/travels/2024/sri_lanka/poi.org
#+language: ru

#+STARTUP: showall
#+options: toc:nil num:nil

#+INCLUDE: "../../../include/style.org"

* Достопримечательности
** Negombo Dry fish Processing Area

https://maps.app.goo.gl/6NW96YgKnkAKZZji7

** Pidurangala Rock

https://maps.app.goo.gl/L1ixTAMTpU2iAHkaA

Вид на Сигирию

Цена: 1000 LKR (€3)

** Aluviharaya Rock Cave Temple

https://maps.app.goo.gl/RqLTTyCEbnQBHmSg8

Цена: 500 LKR (€1.5)

** Bambarakiri Ella

https://maps.app.goo.gl/yhV5XbVtyXziU6fLA

Висячий мост, можно плавать (красный флаг)

** Rathninda Ella Waterfall

https://maps.app.goo.gl/BLfnoqwfD7WufajV9

Можно плавать

От отеля Alki Bunglows минут 10-15 пешком
Есть другой путь из деревни

** Hunnasgiriya Water Fall

https://maps.app.goo.gl/TbzWqsnGUhB8qQjB6

Цена: 500 LKR (€1.5)

Можно плавать

** Themali Kaan Waterfall

https://maps.app.goo.gl/CZcgQvFrCmQkVhWK7

Прямо на дороге

** Sri Dalada Maligawa (Храм Зуба Будды)

https://maps.app.goo.gl/DfXCeLFtuZfYZCQ19

Цена: 2000 LKR (€6)

** Sri Maha Bodhi Viharaya

https://maps.app.goo.gl/6LGwysZF14bzvt4z5

Цена: 300 LKR (€1)

** Kande Sudu Ella Waterfall

https://maps.app.goo.gl/UGzrfiYYekeUhRM39

Можно плавать

** Knuckles Falls

https://maps.app.goo.gl/64tRE4d6hsQgdsnaA

Начало трека до вершины Knuclkes

** Kondagala Rock

https://maps.app.goo.gl/pLtWx95PSEYvQe9F8

** National Spice Garden of Sri Lanka

https://maps.app.goo.gl/oueXq9xwBmDqKAJMA

** Ambuluwawa Tower

https://maps.app.goo.gl/sFzXT8uDRsELQZ2Y7

Цена: 2000 LKR (€6)

** Galpoththa

https://maps.app.goo.gl/zAdf8dZFJv4FRf2f7

** Belilena Cave

https://maps.app.goo.gl/7eLuhmvDhERh2j5m8

Цена: бесплатно

** Laxapana Falls

https://maps.app.goo.gl/8G4jjB6FnHNbeua96

Лестница вниз, 650 ступеней, 20 минут, можно плавать

** Maskeliya

https://maps.app.goo.gl/3dUoZMmuZ7c74Cde9

** Mohini Falls

https://maps.app.goo.gl/oTEMRbC4hEGaqonZ6

** Gartmore Falls

https://maps.app.goo.gl/6iWsczfDhhshzxsj7

Можно плавать

** Bluefield Tea Factory

https://maps.app.goo.gl/Yht6RHTNwwR4RbhU9

** Devon Falls

https://maps.app.goo.gl/g6nJ5j1wTCi7eaYn8

** Kotmale Reservoir Observation Point

https://maps.app.goo.gl/Qv1ueMCwLxeZhUU86

** Ramboda Falls

https://maps.app.goo.gl/pnMG3RdAAMnNT9Bj6

Цена: 200 LKR (€0.6)

** Bluefield Tea Factory

https://maps.app.goo.gl/4n9FXq4DRafXWhNLA

** Labookellie Tea Lounge

https://maps.app.goo.gl/WkfkUR1TXQeL98Vn7

** Lover's Leap Waterfall

https://maps.app.goo.gl/fF6djFh9MV9dCSSP9

** Heritance Tea Factory

https://maps.app.goo.gl/LryQDjXW7A8MmJhD9

** Single Tree Hill

https://maps.app.goo.gl/vtz4M9qFeHM6D9J78

** Lake Gregory

https://maps.app.goo.gl/UTJFgYbkFiwMePsU6

Цена: 600 LKR (€2)

** Bomburu Ella Waterfall

https://maps.app.goo.gl/ytNgQcGweoxVf8RFA

** Ambewela Farm

https://maps.app.goo.gl/ZBh1my3nCRqAFBrJ6

** Adisham Bungalow (St.Benedict's Monastery)

https://maps.app.goo.gl/EKSN4EFsT64DNZjt6

** Eagle's Rock View Point

https://maps.app.goo.gl/W1MeHTuDwh9PDVHG9

** Lipton's Seat

https://maps.app.goo.gl/9tLVSbveTpPrzaRh7

** Diyaluma Falls

https://maps.app.goo.gl/qvifWUWcwv2RA1HQ7

Можно плавать

** Rakkiththa Kanda Rajamaha Viharaya

https://maps.app.goo.gl/XZAURnokuGre9fPj8

** Ravana Waterfall

https://maps.app.goo.gl/5j5HCkbbfeRAtaJs9

** Ella Rock View Point

https://maps.app.goo.gl/UwwH49426hbCXNAR8

** Little Adam's Peak

https://maps.app.goo.gl/hETWQrsFtBq49bWt6

** Secret Waterfall

https://maps.app.goo.gl/9JuTYNRBrSa94LxY6

** Nine Arches Bridge Viewpoint

https://maps.app.goo.gl/AAMr4fiihd3ztknv8

** NilDiya Pokuna

https://maps.app.goo.gl/16S7UJHW62Z3zEo48

Цена: 3000 LKR (€9), 1-4 человек 1500 LKR (€4.5) за человека, 5-7 человек 7500 LKR (€22.5)
Время: 2 часа, 500 метров в джунгли до входа и 800 метров вниз до озера в пещере

Отзыв: https://maps.app.goo.gl/d6xjidvAeoDcPRx18

** LightHouse View From Sea

https://maps.app.goo.gl/enbgfhSBAwzdDGHv5

** Hummanaya Blow Hole

https://maps.app.goo.gl/BVyCd7fzBnxcDjW48

** Turtle Point Bathigama Dickwella

https://maps.app.goo.gl/ibE6ne3CMaKyeG7X9

** Coconut Tree Hill

https://maps.app.goo.gl/4jNSiZQ4Ljijk7DR9

** Parrot Rock

https://maps.app.goo.gl/3P8jSoL4EusUEY1i9

** Sea Turtle Hatchery - Habaraduwa

https://maps.app.goo.gl/EmZT1Ky7YCGLM3aD6

** Japanese Peace Pagoda - Rumassala

https://maps.app.goo.gl/gHHRfPycHWPQeg9S6

** Sea Turtle Hatchery Centre, Mahamodara

https://maps.app.goo.gl/3zyRbGm2eq4EuG2s6

** Turtle Beach - Hikkaduwa

https://maps.app.goo.gl/myZLtWDqfLNcgdCaA

** Sea Turtle Hatchery & Rescue Center

https://maps.app.goo.gl/RPtsMTHuRwPn7AcJ9

** Sea Turtle Hatchery

https://maps.app.goo.gl/jywujmkRvH3CfLoSA

** Dehiwala Zoological Gardens

https://maps.app.goo.gl/TN4P4AEVfNpzetWR9

