public/travels/2024/sri_lanka/poi.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="ru" xml:lang="ru">
<head>
<!-- 2025-03-31 Mon 16:46 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>&lrm;</title>
<meta name="author" content="Alexander Shumilov" />
<meta name="generator" content="Org Mode" />
<link rel="stylesheet" type="text/css" href="https://gongzhitaao.org/orgcss/org.css"/>
<link rel="stylesheet" href="https://unpkg.com/leaflet@1.9.4/dist/leaflet.css" />
</head>
<body>
<div id="content" class="content">

<div id="outline-container-org4b79bcc" class="outline-2">
<h2 id="org4b79bcc">Достопримечательности</h2>
<div class="outline-text-2" id="text-org4b79bcc">
</div>
<div id="outline-container-org16a0444" class="outline-3">
<h3 id="org16a0444">Negombo Dry fish Processing Area</h3>
<div class="outline-text-3" id="text-org16a0444">
<p>
<a href="https://maps.app.goo.gl/6NW96YgKnkAKZZji7">https://maps.app.goo.gl/6NW96YgKnkAKZZji7</a>
</p>
</div>
</div>

<div id="outline-container-org3382312" class="outline-3">
<h3 id="org3382312">Pidurangala Rock</h3>
<div class="outline-text-3" id="text-org3382312">
<p>
<a href="https://maps.app.goo.gl/L1ixTAMTpU2iAHkaA">https://maps.app.goo.gl/L1ixTAMTpU2iAHkaA</a>
</p>

<p>
Вид на Сигирию
</p>

<p>
Цена: 1000 LKR (€3)
</p>
</div>
</div>

<div id="outline-container-org289dfde" class="outline-3">
<h3 id="org289dfde">Aluviharaya Rock Cave Temple</h3>
<div class="outline-text-3" id="text-org289dfde">
<p>
<a href="https://maps.app.goo.gl/RqLTTyCEbnQBHmSg8">https://maps.app.goo.gl/RqLTTyCEbnQBHmSg8</a>
</p>

<p>
Цена: 500 LKR (€1.5)
</p>
</div>
</div>

<div id="outline-container-orgc582cbe" class="outline-3">
<h3 id="orgc582cbe">Bambarakiri Ella</h3>
<div class="outline-text-3" id="text-orgc582cbe">
<p>
<a href="https://maps.app.goo.gl/yhV5XbVtyXziU6fLA">https://maps.app.goo.gl/yhV5XbVtyXziU6fLA</a>
</p>

<p>
Висячий мост, можно плавать (красный флаг)
</p>
</div>
</div>

<div id="outline-container-orga168aab" class="outline-3">
<h3 id="orga168aab">Rathninda Ella Waterfall</h3>
<div class="outline-text-3" id="text-orga168aab">
<p>
<a href="https://maps.app.goo.gl/BLfnoqwfD7WufajV9">https://maps.app.goo.gl/BLfnoqwfD7WufajV9</a>
</p>

<p>
Можно плавать
</p>

<p>
От отеля Alki Bunglows минут 10-15 пешком
Есть другой путь из деревни
</p>
</div>
</div>

<div id="outline-container-org2b60f0b" class="outline-3">
<h3 id="org2b60f0b">Hunnasgiriya Water Fall</h3>
<div class="outline-text-3" id="text-org2b60f0b">
<p>
<a href="https://maps.app.goo.gl/TbzWqsnGUhB8qQjB6">https://maps.app.goo.gl/TbzWqsnGUhB8qQjB6</a>
</p>

<p>
Цена: 500 LKR (€1.5)
</p>

<p>
Можно плавать
</p>
</div>
</div>

<div id="outline-container-orgec13e02" class="outline-3">
<h3 id="orgec13e02">Themali Kaan Waterfall</h3>
<div class="outline-text-3" id="text-orgec13e02">
<p>
<a href="https://maps.app.goo.gl/CZcgQvFrCmQkVhWK7">https://maps.app.goo.gl/CZcgQvFrCmQkVhWK7</a>
</p>

<p>
Прямо на дороге
</p>
</div>
</div>

<div id="outline-container-orgbc8884f" class="outline-3">
<h3 id="orgbc8884f">Sri Dalada Maligawa (Храм Зуба Будды)</h3>
<div class="outline-text-3" id="text-orgbc8884f">
<p>
<a href="https://maps.app.goo.gl/DfXCeLFtuZfYZCQ19">https://maps.app.goo.gl/DfXCeLFtuZfYZCQ19</a>
</p>

<p>
Цена: 2000 LKR (€6)
</p>
</div>
</div>

<div id="outline-container-orgbdc4217" class="outline-3">
<h3 id="orgbdc4217">Sri Maha Bodhi Viharaya</h3>
<div class="outline-text-3" id="text-orgbdc4217">
<p>
<a href="https://maps.app.goo.gl/6LGwysZF14bzvt4z5">https://maps.app.goo.gl/6LGwysZF14bzvt4z5</a>
</p>

<p>
Цена: 300 LKR (€1)
</p>
</div>
</div>

<div id="outline-container-orgbc4d692" class="outline-3">
<h3 id="orgbc4d692">Kande Sudu Ella Waterfall</h3>
<div class="outline-text-3" id="text-orgbc4d692">
<p>
<a href="https://maps.app.goo.gl/UGzrfiYYekeUhRM39">https://maps.app.goo.gl/UGzrfiYYekeUhRM39</a>
</p>

<p>
Можно плавать
</p>
</div>
</div>

<div id="outline-container-orgb9f4531" class="outline-3">
<h3 id="orgb9f4531">Knuckles Falls</h3>
<div class="outline-text-3" id="text-orgb9f4531">
<p>
<a href="https://maps.app.goo.gl/64tRE4d6hsQgdsnaA">https://maps.app.goo.gl/64tRE4d6hsQgdsnaA</a>
</p>

<p>
Начало трека до вершины Knuclkes
</p>
</div>
</div>

<div id="outline-container-orgeb2b278" class="outline-3">
<h3 id="orgeb2b278">Kondagala Rock</h3>
<div class="outline-text-3" id="text-orgeb2b278">
<p>
<a href="https://maps.app.goo.gl/pLtWx95PSEYvQe9F8">https://maps.app.goo.gl/pLtWx95PSEYvQe9F8</a>
</p>
</div>
</div>

<div id="outline-container-org99c0d82" class="outline-3">
<h3 id="org99c0d82">National Spice Garden of Sri Lanka</h3>
<div class="outline-text-3" id="text-org99c0d82">
<p>
<a href="https://maps.app.goo.gl/oueXq9xwBmDqKAJMA">https://maps.app.goo.gl/oueXq9xwBmDqKAJMA</a>
</p>
</div>
</div>

<div id="outline-container-org40c813b" class="outline-3">
<h3 id="org40c813b">Ambuluwawa Tower</h3>
<div class="outline-text-3" id="text-org40c813b">
<p>
<a href="https://maps.app.goo.gl/sFzXT8uDRsELQZ2Y7">https://maps.app.goo.gl/sFzXT8uDRsELQZ2Y7</a>
</p>

<p>
Цена: 2000 LKR (€6)
</p>
</div>
</div>

<div id="outline-container-orgf7550d7" class="outline-3">
<h3 id="orgf7550d7">Galpoththa</h3>
<div class="outline-text-3" id="text-orgf7550d7">
<p>
<a href="https://maps.app.goo.gl/zAdf8dZFJv4FRf2f7">https://maps.app.goo.gl/zAdf8dZFJv4FRf2f7</a>
</p>
</div>
</div>

<div id="outline-container-org1cae661" class="outline-3">
<h3 id="org1cae661">Belilena Cave</h3>
<div class="outline-text-3" id="text-org1cae661">
<p>
<a href="https://maps.app.goo.gl/7eLuhmvDhERh2j5m8">https://maps.app.goo.gl/7eLuhmvDhERh2j5m8</a>
</p>

<p>
Цена: бесплатно
</p>
</div>
</div>

<div id="outline-container-org3e6b6df" class="outline-3">
<h3 id="org3e6b6df">Laxapana Falls</h3>
<div class="outline-text-3" id="text-org3e6b6df">
<p>
<a href="https://maps.app.goo.gl/8G4jjB6FnHNbeua96">https://maps.app.goo.gl/8G4jjB6FnHNbeua96</a>
</p>

<p>
Лестница вниз, 650 ступеней, 20 минут, можно плавать
</p>
</div>
</div>

<div id="outline-container-orgb83eec8" class="outline-3">
<h3 id="orgb83eec8">Maskeliya</h3>
<div class="outline-text-3" id="text-orgb83eec8">
<p>
<a href="https://maps.app.goo.gl/3dUoZMmuZ7c74Cde9">https://maps.app.goo.gl/3dUoZMmuZ7c74Cde9</a>
</p>
</div>
</div>

<div id="outline-container-org14d99c7" class="outline-3">
<h3 id="org14d99c7">Mohini Falls</h3>
<div class="outline-text-3" id="text-org14d99c7">
<p>
<a href="https://maps.app.goo.gl/oTEMRbC4hEGaqonZ6">https://maps.app.goo.gl/oTEMRbC4hEGaqonZ6</a>
</p>
</div>
</div>

<div id="outline-container-org4671aba" class="outline-3">
<h3 id="org4671aba">Gartmore Falls</h3>
<div class="outline-text-3" id="text-org4671aba">
<p>
<a href="https://maps.app.goo.gl/6iWsczfDhhshzxsj7">https://maps.app.goo.gl/6iWsczfDhhshzxsj7</a>
</p>

<p>
Можно плавать
</p>
</div>
</div>

<div id="outline-container-org67d024a" class="outline-3">
<h3 id="org67d024a">Bluefield Tea Factory</h3>
<div class="outline-text-3" id="text-org67d024a">
<p>
<a href="https://maps.app.goo.gl/Yht6RHTNwwR4RbhU9">https://maps.app.goo.gl/Yht6RHTNwwR4RbhU9</a>
</p>
</div>
</div>

<div id="outline-container-org2e224af" class="outline-3">
<h3 id="org2e224af">Devon Falls</h3>
<div class="outline-text-3" id="text-org2e224af">
<p>
<a href="https://maps.app.goo.gl/g6nJ5j1wTCi7eaYn8">https://maps.app.goo.gl/g6nJ5j1wTCi7eaYn8</a>
</p>
</div>
</div>

<div id="outline-container-orgc17a193" class="outline-3">
<h3 id="orgc17a193">Kotmale Reservoir Observation Point</h3>
<div class="outline-text-3" id="text-orgc17a193">
<p>
<a href="https://maps.app.goo.gl/Qv1ueMCwLxeZhUU86">https://maps.app.goo.gl/Qv1ueMCwLxeZhUU86</a>
</p>
</div>
</div>

<div id="outline-container-org113f97e" class="outline-3">
<h3 id="org113f97e">Ramboda Falls</h3>
<div class="outline-text-3" id="text-org113f97e">
<p>
<a href="https://maps.app.goo.gl/pnMG3RdAAMnNT9Bj6">https://maps.app.goo.gl/pnMG3RdAAMnNT9Bj6</a>
</p>

<p>
Цена: 200 LKR (€0.6)
</p>
</div>
</div>

<div id="outline-container-org2108b37" class="outline-3">
<h3 id="org2108b37">Bluefield Tea Factory</h3>
<div class="outline-text-3" id="text-org2108b37">
<p>
<a href="https://maps.app.goo.gl/4n9FXq4DRafXWhNLA">https://maps.app.goo.gl/4n9FXq4DRafXWhNLA</a>
</p>
</div>
</div>

<div id="outline-container-org74b76b3" class="outline-3">
<h3 id="org74b76b3">Labookellie Tea Lounge</h3>
<div class="outline-text-3" id="text-org74b76b3">
<p>
<a href="https://maps.app.goo.gl/WkfkUR1TXQeL98Vn7">https://maps.app.goo.gl/WkfkUR1TXQeL98Vn7</a>
</p>
</div>
</div>

<div id="outline-container-orgd5b9206" class="outline-3">
<h3 id="orgd5b9206">Lover's Leap Waterfall</h3>
<div class="outline-text-3" id="text-orgd5b9206">
<p>
<a href="https://maps.app.goo.gl/fF6djFh9MV9dCSSP9">https://maps.app.goo.gl/fF6djFh9MV9dCSSP9</a>
</p>
</div>
</div>

<div id="outline-container-org1ad7914" class="outline-3">
<h3 id="org1ad7914">Heritance Tea Factory</h3>
<div class="outline-text-3" id="text-org1ad7914">
<p>
<a href="https://maps.app.goo.gl/LryQDjXW7A8MmJhD9">https://maps.app.goo.gl/LryQDjXW7A8MmJhD9</a>
</p>
</div>
</div>

<div id="outline-container-org224dd9b" class="outline-3">
<h3 id="org224dd9b">Single Tree Hill</h3>
<div class="outline-text-3" id="text-org224dd9b">
<p>
<a href="https://maps.app.goo.gl/vtz4M9qFeHM6D9J78">https://maps.app.goo.gl/vtz4M9qFeHM6D9J78</a>
</p>
</div>
</div>

<div id="outline-container-orgf465b87" class="outline-3">
<h3 id="orgf465b87">Lake Gregory</h3>
<div class="outline-text-3" id="text-orgf465b87">
<p>
<a href="https://maps.app.goo.gl/UTJFgYbkFiwMePsU6">https://maps.app.goo.gl/UTJFgYbkFiwMePsU6</a>
</p>

<p>
Цена: 600 LKR (€2)
</p>
</div>
</div>

<div id="outline-container-orgcfc46ec" class="outline-3">
<h3 id="orgcfc46ec">Bomburu Ella Waterfall</h3>
<div class="outline-text-3" id="text-orgcfc46ec">
<p>
<a href="https://maps.app.goo.gl/ytNgQcGweoxVf8RFA">https://maps.app.goo.gl/ytNgQcGweoxVf8RFA</a>
</p>
</div>
</div>

<div id="outline-container-org010d02c" class="outline-3">
<h3 id="org010d02c">Ambewela Farm</h3>
<div class="outline-text-3" id="text-org010d02c">
<p>
<a href="https://maps.app.goo.gl/ZBh1my3nCRqAFBrJ6">https://maps.app.goo.gl/ZBh1my3nCRqAFBrJ6</a>
</p>
</div>
</div>

<div id="outline-container-org812e057" class="outline-3">
<h3 id="org812e057">Adisham Bungalow (St.Benedict's Monastery)</h3>
<div class="outline-text-3" id="text-org812e057">
<p>
<a href="https://maps.app.goo.gl/EKSN4EFsT64DNZjt6">https://maps.app.goo.gl/EKSN4EFsT64DNZjt6</a>
</p>
</div>
</div>

<div id="outline-container-org1a6f753" class="outline-3">
<h3 id="org1a6f753">Eagle's Rock View Point</h3>
<div class="outline-text-3" id="text-org1a6f753">
<p>
<a href="https://maps.app.goo.gl/W1MeHTuDwh9PDVHG9">https://maps.app.goo.gl/W1MeHTuDwh9PDVHG9</a>
</p>
</div>
</div>

<div id="outline-container-org3dfb023" class="outline-3">
<h3 id="org3dfb023">Lipton's Seat</h3>
<div class="outline-text-3" id="text-org3dfb023">
<p>
<a href="https://maps.app.goo.gl/9tLVSbveTpPrzaRh7">https://maps.app.goo.gl/9tLVSbveTpPrzaRh7</a>
</p>
</div>
</div>

<div id="outline-container-org167fbd9" class="outline-3">
<h3 id="org167fbd9">Diyaluma Falls</h3>
<div class="outline-text-3" id="text-org167fbd9">
<p>
<a href="https://maps.app.goo.gl/qvifWUWcwv2RA1HQ7">https://maps.app.goo.gl/qvifWUWcwv2RA1HQ7</a>
</p>

<p>
Можно плавать
</p>
</div>
</div>

<div id="outline-container-orgdfa1f2a" class="outline-3">
<h3 id="orgdfa1f2a">Rakkiththa Kanda Rajamaha Viharaya</h3>
<div class="outline-text-3" id="text-orgdfa1f2a">
<p>
<a href="https://maps.app.goo.gl/XZAURnokuGre9fPj8">https://maps.app.goo.gl/XZAURnokuGre9fPj8</a>
</p>
</div>
</div>

<div id="outline-container-orgbc6abf2" class="outline-3">
<h3 id="orgbc6abf2">Ravana Waterfall</h3>
<div class="outline-text-3" id="text-orgbc6abf2">
<p>
<a href="https://maps.app.goo.gl/5j5HCkbbfeRAtaJs9">https://maps.app.goo.gl/5j5HCkbbfeRAtaJs9</a>
</p>
</div>
</div>

<div id="outline-container-orgc270ce1" class="outline-3">
<h3 id="orgc270ce1">Ella Rock View Point</h3>
<div class="outline-text-3" id="text-orgc270ce1">
<p>
<a href="https://maps.app.goo.gl/UwwH49426hbCXNAR8">https://maps.app.goo.gl/UwwH49426hbCXNAR8</a>
</p>
</div>
</div>

<div id="outline-container-org3088643" class="outline-3">
<h3 id="org3088643">Little Adam's Peak</h3>
<div class="outline-text-3" id="text-org3088643">
<p>
<a href="https://maps.app.goo.gl/hETWQrsFtBq49bWt6">https://maps.app.goo.gl/hETWQrsFtBq49bWt6</a>
</p>
</div>
</div>

<div id="outline-container-org1fc2768" class="outline-3">
<h3 id="org1fc2768">Secret Waterfall</h3>
<div class="outline-text-3" id="text-org1fc2768">
<p>
<a href="https://maps.app.goo.gl/9JuTYNRBrSa94LxY6">https://maps.app.goo.gl/9JuTYNRBrSa94LxY6</a>
</p>
</div>
</div>

<div id="outline-container-org133392a" class="outline-3">
<h3 id="org133392a">Nine Arches Bridge Viewpoint</h3>
<div class="outline-text-3" id="text-org133392a">
<p>
<a href="https://maps.app.goo.gl/AAMr4fiihd3ztknv8">https://maps.app.goo.gl/AAMr4fiihd3ztknv8</a>
</p>
</div>
</div>

<div id="outline-container-org0e45468" class="outline-3">
<h3 id="org0e45468">NilDiya Pokuna</h3>
<div class="outline-text-3" id="text-org0e45468">
<p>
<a href="https://maps.app.goo.gl/16S7UJHW62Z3zEo48">https://maps.app.goo.gl/16S7UJHW62Z3zEo48</a>
</p>

<p>
Цена: 3000 LKR (€9), 1-4 человек 1500 LKR (€4.5) за человека, 5-7 человек 7500 LKR (€22.5)
Время: 2 часа, 500 метров в джунгли до входа и 800 метров вниз до озера в пещере
</p>

<p>
Отзыв: <a href="https://maps.app.goo.gl/d6xjidvAeoDcPRx18">https://maps.app.goo.gl/d6xjidvAeoDcPRx18</a>
</p>
</div>
</div>

<div id="outline-container-org49cc2ec" class="outline-3">
<h3 id="org49cc2ec">LightHouse View From Sea</h3>
<div class="outline-text-3" id="text-org49cc2ec">
<p>
<a href="https://maps.app.goo.gl/enbgfhSBAwzdDGHv5">https://maps.app.goo.gl/enbgfhSBAwzdDGHv5</a>
</p>
</div>
</div>

<div id="outline-container-org63f2c3e" class="outline-3">
<h3 id="org63f2c3e">Hummanaya Blow Hole</h3>
<div class="outline-text-3" id="text-org63f2c3e">
<p>
<a href="https://maps.app.goo.gl/BVyCd7fzBnxcDjW48">https://maps.app.goo.gl/BVyCd7fzBnxcDjW48</a>
</p>
</div>
</div>

<div id="outline-container-orgec6bd1e" class="outline-3">
<h3 id="orgec6bd1e">Turtle Point Bathigama Dickwella</h3>
<div class="outline-text-3" id="text-orgec6bd1e">
<p>
<a href="https://maps.app.goo.gl/ibE6ne3CMaKyeG7X9">https://maps.app.goo.gl/ibE6ne3CMaKyeG7X9</a>
</p>
</div>
</div>

<div id="outline-container-org57a5a9d" class="outline-3">
<h3 id="org57a5a9d">Coconut Tree Hill</h3>
<div class="outline-text-3" id="text-org57a5a9d">
<p>
<a href="https://maps.app.goo.gl/4jNSiZQ4Ljijk7DR9">https://maps.app.goo.gl/4jNSiZQ4Ljijk7DR9</a>
</p>
</div>
</div>

<div id="outline-container-orgd49c53a" class="outline-3">
<h3 id="orgd49c53a">Parrot Rock</h3>
<div class="outline-text-3" id="text-orgd49c53a">
<p>
<a href="https://maps.app.goo.gl/3P8jSoL4EusUEY1i9">https://maps.app.goo.gl/3P8jSoL4EusUEY1i9</a>
</p>
</div>
</div>

<div id="outline-container-org0226b0a" class="outline-3">
<h3 id="org0226b0a">Sea Turtle Hatchery - Habaraduwa</h3>
<div class="outline-text-3" id="text-org0226b0a">
<p>
<a href="https://maps.app.goo.gl/EmZT1Ky7YCGLM3aD6">https://maps.app.goo.gl/EmZT1Ky7YCGLM3aD6</a>
</p>
</div>
</div>

<div id="outline-container-orged7a243" class="outline-3">
<h3 id="orged7a243">Japanese Peace Pagoda - Rumassala</h3>
<div class="outline-text-3" id="text-orged7a243">
<p>
<a href="https://maps.app.goo.gl/gHHRfPycHWPQeg9S6">https://maps.app.goo.gl/gHHRfPycHWPQeg9S6</a>
</p>
</div>
</div>

<div id="outline-container-org7ad0427" class="outline-3">
<h3 id="org7ad0427">Sea Turtle Hatchery Centre, Mahamodara</h3>
<div class="outline-text-3" id="text-org7ad0427">
<p>
<a href="https://maps.app.goo.gl/3zyRbGm2eq4EuG2s6">https://maps.app.goo.gl/3zyRbGm2eq4EuG2s6</a>
</p>
</div>
</div>

<div id="outline-container-org4964f35" class="outline-3">
<h3 id="org4964f35">Turtle Beach - Hikkaduwa</h3>
<div class="outline-text-3" id="text-org4964f35">
<p>
<a href="https://maps.app.goo.gl/myZLtWDqfLNcgdCaA">https://maps.app.goo.gl/myZLtWDqfLNcgdCaA</a>
</p>
</div>
</div>

<div id="outline-container-org6253cd7" class="outline-3">
<h3 id="org6253cd7">Sea Turtle Hatchery &amp; Rescue Center</h3>
<div class="outline-text-3" id="text-org6253cd7">
<p>
<a href="https://maps.app.goo.gl/RPtsMTHuRwPn7AcJ9">https://maps.app.goo.gl/RPtsMTHuRwPn7AcJ9</a>
</p>
</div>
</div>

<div id="outline-container-org51e6ee3" class="outline-3">
<h3 id="org51e6ee3">Sea Turtle Hatchery</h3>
<div class="outline-text-3" id="text-org51e6ee3">
<p>
<a href="https://maps.app.goo.gl/jywujmkRvH3CfLoSA">https://maps.app.goo.gl/jywujmkRvH3CfLoSA</a>
</p>
</div>
</div>

<div id="outline-container-org52fc15b" class="outline-3">
<h3 id="org52fc15b">Dehiwala Zoological Gardens</h3>
<div class="outline-text-3" id="text-org52fc15b">
<p>
<a href="https://maps.app.goo.gl/TN4P4AEVfNpzetWR9">https://maps.app.goo.gl/TN4P4AEVfNpzetWR9</a>
</p>
</div>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="author">&#1040;&#1074;&#1090;&#1086;&#1088;: Alexander Shumilov</p>
<p class="date">Created: 2025-03-31 Mon 16:46</p>
<p class="validation"><a href="https://validator.w3.org/check?uri=referer">Validate</a></p>
</div>
</body>
</html>
